<!DOCTYPE html>
<html lang="ja">
<head>
<link rev="made" href="https://twitter.com/local_boon" >
<meta charset="UTF-8">
<meta name="keywords" content="ブーン系,ブーン系小説,ようです,タッグバトル">
<link rel="index" href="index.php" >
<link rel="stylesheet" href="main.css" type="text/css" >
<link rel="shortcut icon" href="favicon.ico" >
<title>とある島の全力感想 - 「ブーン系タッグバトル」まとめサイト</title>
<link rel="stylesheet" href="link.css" type="text/css" >
<style>
   p{margin:0px 50px 20px 20px;}
   p.textar-aa{line-height:100%;}
   h2{line-height:100%; font-size:24pt;}
   h3{margin:30px 0px 20px 25px;}
</style>
<script type="text/javascript" charset="utf-8" src="http://font.textar.tv/webfont.js"></script>
</head>

<body>
<nav class="breadcrumbs">
  <a href="index.php">トップ</a> &gt;
  <a>とある島の全力感想</a>
</nav>
<header>
<h1>「<a href="index.php" class="accent">ブーン系タッグバトル</a>」まとめサイト</h1>
</header>

<div class="globalnavi">
<nav>
<ul>
<li><a href="index.php">トップ</a></li>
<li><a href="about.php">企画について</a></li>
<li><a href="award.php">結果発表</a></li>
<li><a href="link.php">リンク</a></li>
<li><a href="http://jbbs.livedoor.jp/bbs/read.cgi/internet/14776/">メイン掲示板</a></li>
<li><a href="novels.php">投下作品一覧</a></li>
<li><a href="gallery.php">ギャラリー</a></li>
<li><a href="author_tag.php">エントリー作者一覧</a></li>
<li><a href="panellist.php">審査員一覧</a></li>
<li><a href="eshi.php">絵師一覧</a></li>
</ul>
</nav>
</div>

<article>
<section style="top:18px; border:0px; text-align:center;">
<img src="icon/toaru.png" alt="とある島の全力感想" height="150" width="307">
</section>
<section>
<h2>('A`)ドクオの万有引力のようです</h2>
<p>第一レス目は一見シリアスだが、レスを重ねていく度にその世界観は少しずつ宇宙の如く広くなっていく。<br>
上手くその世界観を纏めきれるのかと言う読み手の不安をものともせずに、二人だけの世界観を作り上げていく様はかなり壮大。</p>
<p>自分の作風の個性を作中にて互いに綺麗に演出し、更に仕掛けていき、読み手を渾身のギャグで笑いに誘うなど、素晴らしい出来。<br>
恐らく二人の作者自身も、物語の終着点の見極めはかなりの難しかったであろう空気の中で、確実に風呂敷を畳もうとしている努力を感じ取れる。</p>
<p>昔懐かしのネタから流行のネタも取り入れ、混沌<<カオス>>な世界観の演出にかなり有効活用し、読者を思わず突っ込ませた。<br>
しかし最後はお決まりの展開なだけに、締めで作品の空気を今一つにしてしまった印象なのは実に惜しかった点。</p>
<p>その他にもまあ突っ込みだせば、なんだこの世界観は、作品だと正直に申してキリが無いので割愛させていただく。<br>
だが、タッグバトル記念すべき開幕を怒涛の勢いで飾った面白いカオス作品であったと言う点は揺るがない事実であるのは言うまでも無い。</p>
<h3>総評</h3>
<p class="textar-aa">
　　　　　　　　 ,,-‐----‐､　, -'"`￣￣"`''-,__, --‐‐-..,<br>
　　　　　　　 /　 、ﾞヽ､ ‐-'´ 　　　　　　　　　ヽ‐- / /　 　ヽ<br>
　　　　　　,/´　..,　ヽ,,l_)'　 　　zｪｪｪｧ'　　;rfｧt ヽ ,ﾄ/ /　　　 ヽ<br>
　　　　　/　　　　ヽ,r' ,l′　　 　＿,,,　　 .　__,, 　,lﾞ.-〈__r,'､　　　ヽ_<br>
　　　　_.l　　　 ヽ」 　 ,l　　　　.ｲてｿ｀　l　ｲにj`,/　 　 ﾞ‐ヽ､＿,,　 /l 　　<br>
　　　 ,l l|　　－'´ll　　 ,l　　 　 　rソi" 　ヽ じ'' fﾞl　　 　.,//ﾞl　　 //＼　ココおかしいんじゃねえか<br>
　　　 l｀l|　　　　 l|ヽ　 v'⌒ヽ 　　　　 　 .,ﾉ　　j/　　　 |l 　　　// 　　}<br>
　　　ｌ　 ＼　　　 l| ,l　　l_U>　　 　 r‐--‐ｧ　　,l　　　　|,l　 　//　　　 l<br>
　　 /　　　'＼ 　 l|｀l　　　ゝ_,´ 　　 ﾞヽ__r′ .,.'　　　___l ヽ　//　　 　　|<br>
　　,l　　　　　'＼ l|　.lヽ＿＿lL..,,, 　__　,,　_イ＿__.／　|　 ∨/　　 　　 ,}<br>
　　|　　　　　　　ヽl　| 　　　,| .ヽ　＼　　 //ヽ　　　　 ,|　　　　　 　 　 ,l<br>
　　|　　　　　　　　　 l 　　　,l　　　ヽ ＼//　　l ＼　　　　　　　　　　　/
</p>
</section>

<section>
<h2>(＃｀ω´)消費税フルパワー！<br>１００％中の１００％のようです</h2>
<p>消費税100％の世界と言う狂った世界観をカオスに演出している作品。その中で颯爽と買い物をすると言うのは実に格好良く感じる。<br>
作中においてのバトルシーンは作品の面白さと魅力を十二分に惹きだし、主人公ドクオの引きこもっていたにも拘らず、溢れ出る正義感の描き方は実に素晴らしい。</p>
<p>正義感あふれるドクオが親の金を湯水の如く使い、ヤれば出来るのは赤ちゃんなどの名言を作中にて引用し、一部読者にかなりのダメージを与えた。<br>
バトルシーンでは登場する敵キャラクターを見事に個性的に描き、バトルは筆舌しがたい名バトル続き。そして、格好良く締めるドクオの姿には勇姿を感じる。</p>
<p>圧巻なのは、読者を唖然とさせた最終戦には驚愕の色を隠せない。<br>
最後まで、世界観を崩さずに、締めまで綺麗に纏めたギャグバトルとして素晴らしい出来の作品だった。</p>
<h3>総評</h3>
<p class="textar-aa">
　　　　　　　　　／　／　　　　　　'" /　　　 ／ ,,-､　/､ヽ＼　 ﾞi;,-''"　 　／ .／　 ／─''''"￣ ,,／<br>
　　 おい･･･　／　 ./　/　　　,,,-‐'"-/　　　/ .／　ﾞ"　"＼　 ﾞi;,　 |　､／／ ／　　 "　　　　,,,／<br>
　　　　　　 ／　,-''/　/　　　　,,-''"_ /　　 /／　　　　　　 ヽ　 ｌ　/　　ﾚ'／~　　　　　　　／‐／<br>
　　　　　 /　／　 |　ｌ|　　,,-'"／ﾞ/,」|　　　 /　　　　..::;;;,,,　 ｝　 ／　　 |~　,,-‐,,,-'''　　／／~<br>
　　　　　 /　／-'''''|　|　/ｌ /‐'''／'' .人　　 i'　　　　.::　:;'"　/ ／　ｌ　　ﾉﾞi／／　,,-‐'"──＝=<br>
　　　　 /／'"　　 ﾞi;: | /‐' .／,,　,,ﾉ　ﾞi;,.　 |　　　　　_,,-ヾ./／ ﾉ　,-''" ｌ |　　‐'"　　 ,,,-‐二<br>
　　　　 ﾚ'　　　　　ヽｌ:i' .／　　）'､‐,＼ﾞi;:　| ,,,-‐二-┬ナ"　／‐'"‐ 〉　,i'───'''"￣~-''"<br>
　　　　　　　　　 ,-‐',ヽ|'"　　.／ﾞヽ-ゝ='＼ﾞi,'''ヽ -ﾞ＝‐'　　　'"　,‐'ノ,, ／‐''"　,,-‐'''"~<br>
　　　　　　　　 /　/ ;;:.　 ──ヽ,　ﾞi;''''''　,　ﾞ "-‐'''''"""　　　　〔＿,／ ﾞヽ'-'"~　　　おめえ、ココ<br>
　　　　　　　 /　/　　　/ ,;　,,＿｝_　 ﾞ､ ./__,,　　_,,　　　　　　　/　　　　　 ＼<br>
　　　　　 ,;'　 /　,;;;:;:/;:　,,　　　~ ヽ　ヽ.　 ヽニ‐'､　　　　　／ /　　　　　　 ﾞi,_　　　　おかしいんじゃねぇか？<br>
　　　　 .／　　　　　　　 ''　　,ｌ,,,,,,/ 〉　　ﾞヽ､　'''' :;ｌ　　,,-''"　／　　　　　　　 ﾞi.＼<br>
</p>
</section>

<section>
<h2>ξﾟ⊿ﾟ)ξの頭からとんがりコーンが<br>生えてきたようです</h2>
<p>まず作品において、一言作者に申したいのは食べ物を粗末に描くのは如何なものかなと言う事。</p>
<p>だがしかし、後半における桃ととんがりコーンの争いの醜さは、まさにきのこの山とたけのこの里の争いをこれ以上ないほどに見事に表現している。<br>
ちなみに、私自身はたけのこの里派なのできのこの山（笑）派の方々の言う事はこれっぽっちも信用できない。</p>
<p>そもそも、きのこの山は持ち手の柄となる箇所が折れるともはやきのこ（笑）ですらない。何これと言わざるを得ないようなお菓子となってしまう。<br>
対してたけのこの里はそう言った事が全くなく、完璧なまでの美しいフォルム、そしてきのこ厨とは違ってカロリーを抑えたチョコの量。</p>
<p>全てにおいてきのこ（笑）を圧倒している。たけのこ圧勝である。<br>
売上においてもきのこ（笑）よりも勝っているという点で、たけのこの勝ちは揺るぎない真実であろう。</p>
<p>でも、その点トッポって凄いですよね。<br>
最後までチョコたっぷりですから。</p>
<h3>総評</h3>
<p class="textar-aa">
　　　　∩ _rﾍ　　　　　　 / ヽ∩<br>
　　.　／＿ノυ＿＿＿ιヽ＿ ＼<br>
　　／ ／　　／⌒　　⌒＼　　 ヽ ＼<br>
　 ( 　く　　／（ ●） 　（●）＼　　 >　）　　お前の頭は<br>
　　＼　｀／::::::⌒（__人__）⌒:::::＼'　／<br>
　　　 ヽ|　　　　　|r┬-|　　　　　|/<br>
　　　 　 ＼ 　　 　 `ー'´ 　 　 ／<br>
<br>
<br>
　((　(ヽ三/)　　　　　　　　(ヽ三/)　））<br>
　　.　 (((i )　　　＿＿＿　　　( i)))<br>
　　／ ／　　／_ノ 　 ヽ_＼　　 ヽ ＼<br>
　 ( 　く　　／（ ●） 　（●）＼　　 >　）　　くるくる<br>
　　＼　｀／::::::⌒（__人__）⌒:::::＼'　／<br>
　　　 ヽ|　　　　　　 ￣　 　　　　|/<br>
　　　 　 ＼ 　　 　 　　　 　 　 ／<br>
<br>
<br>
　　　 _　　　＿　　　_ｎ___.__ __ｎ ｎ.　 .＿＿　＿＿　　＿　　　∩<br>
　　　| ∟　└┘/7└i ｎ |ＵＵｌ｣ l |　└‐┐|└ー┘ └┘/7　U<br>
　　　|_厂　　 ＜ノ 　.U Ｕ　　 　rリ　┌‐┘|　　　　　　 ＜ノ　０
</p>
</section>

<section>
<h2>神様雑談スレ【のようです】<br>　Part8000000</h2>
<p>したらばのID表記無しを上手く利用した雰囲気溢れる作品。</p>
<p>様々な神様達の他愛も無い雑談話から始まる物語。
他のぶっ飛んだ作品達とは違うまったりとした空気に癒しを感じる。</p>
<p>また、キャラクター達の個性を上手く描いていたのが印象的。
目欄でも確認できるが、無くても誰が誰と分かる書き分けは見事の一言。</p>
<p>そしてタイトルのPart8000000。過去にどう言った事を話していたのかも気になる。
恐らく八百万の神様と言う事でそれにかけたタイトルなのかもしれない。</p>
<p>もう少し長く読みたいと言う気持ちもあるが、短く綺麗に纏め、ほのぼのとした良い物語。</p>
<h3>総評</h3>
<p class="textar-aa">
　　 /.　　　ノ、i.|i　　　　　､、　　　　　　　　　ヽ<br>
　　i　　　 | ﾐ.＼ヾヽ､＿＿_ヾヽヾ　　　　　　　 |<br>
　　|　　　i　､ヽ_ヽ､_i　 , /　`__,;―'彡-i　　　　 |<br>
　　i　　,'i/　`,ﾆ＝ﾐ`-､ヾ三''―-―'　/　　　　.|<br>
　　　iｲ | |' ;'(( 　 ,;/　'~ ゛　 ￣`;)" c ﾐ　　　　 i.<br>
　　　.i　i.| ' ,||　 i| ._　_-i　　　　||:i　　　| ｒ-､ 　ヽ、　　　／　 　 ／　／￣7l l 　 ―　/　／￣7l l 　＿|＿<br>
　　 丿　`|　((　　_゛_i__`'　　　　(( ;　　 ﾉ//　i　|ヽi.　_／|　　_／|　 　　＼/　 　―　/　　 ＼/　　　　｜　　―――<br>
　 /　　 　i　||　 i` - -､` i　 　 ﾉﾉ　　'i /ヽ |　ヽ 　　　　|　　　　|　　　／　　　＿／　　　 ／　　　　 丿<br>
　 'ﾉ　　..　i )) 　'--､＿`7　　 ((　　　, 'i ﾉノ　　ヽ<br>
　ノ　　　　 Y　　`--　 " 　　　))　　ﾉ ""i　　　　ヽ<br>
　　　　　　ﾉヽ､　　　　　　　ﾉﾉ　　_/　　 i　　　　　＼<br>
　　　　　/ヽ　ヽヽ､＿＿_,;//--'";;"　　,/ヽ、　　　 ヾヽ
</p>
</section>

<section>
<h2>ζ(ﾟーﾟ*ζゾンビ少女とハンターコンビのようです</h2>
<p>厨二魂が溢れ、心揺さぶられる作品。
第一話としてはやや短めにも感じられるが、SFチックな作品が好きな人にはオススメだろう。</p>
<p>ミセリとワカッテマス、ドクオとデレという珍しいカップリングが目立つ。
また、コンビのネーミングセンスや厨二においては欠かせないカノッサ機関の登場など興味を持つ要素は多い。</p>
<p>登場人物が総勢20名以上にもなるという事から、今後はバトルシーンなども必然的に出てくるだろう。
ギコ見た氏とブンダーラ氏の二人の共同制作において、今後の動向は非常に楽しみだ。</p>
<p>次話の早い投下を期待したい。</p>
<h3>総評</h3>
<p class="textar-aa">
ﾁﾝ　　　　　　☆　　ﾁﾝ　　　　　　　☆<br>
　　　　　　　ﾁﾝ　　　　ﾓｹﾞﾛ　　　ﾁﾝ　　　　　♪<br>
　　　　　　　　　　　♪<br>
　　　　♪　　　　　　　　　　☆ﾁﾝ　　　 .☆　 　ｼﾞｬｰﾝ！　　　<br>
　　　 　 　 ☆　ﾁﾝ　　　〃　 ∧＿∧ 　ヽ 　　　　　 　 ／￣￣￣￣￣￣￣￣￣￣<br>
　 　 　 　 　　ヽ　　＿＿_＼（・∀・ *）　／＼＿／　＜　 続きまだー？<br>
　　 　 　 　ﾁﾝ　 　 ＼＿／⊂　　　　つ 　 　∥　　 　 ＼＿＿＿＿＿＿＿＿＿＿<br>
　　 　 　 　 　 ／￣￣￣￣￣￣￣／| 　 　 ∥　　　　　　　　<br>
　　　　　　　　| ￣ ￣￣￣￣￣￣:|　:|　 　／|＼<br>
　　　　　　　　|　 　　　　　　　　 　 |／
</p>
</section>

<section>
<h2>(ﾟAﾟ* )　宇宙ではゲロも丸くなるようです</h2>
<p>素直トール氏、デミそこ氏の最強タッグによる渾身の一作。
息の合った作品は、非の打ち所が無いほどにどれをとっても素晴らしい出来。</p>
<p>物語の構成力、ギャグセンス、文章力と一度読み手を惹き付けたら最後まで離す事はない。
本当に二人で書いたのかと疑いさえも覚えるその面白さは、二人でしか描けない世界観を見事に演出している。</p>
<p>また、ゲロと言うワードだけで見ると一見汚い世界が美しく表現されている。
そして紆余曲折を得ての宇宙食開発の感動の過程など、かつてゲロをここまで美しく書いた人がいただろうか。</p>
<p>最後まで失速しないストーリー性と合間に挟まれる的確なAA表現も実に見事。
二人の作者には今後とも面白い作品を期待したい。</p>
<h3>総評</h3>
<p class="textar-aa">
＿＿__　　　r っ　　　 ＿＿＿＿＿＿＿＿　　　＿　__<br>
|　.__　|　＿_|　|＿_　　|＿＿＿_ 　,＿＿＿_|　　,!　/ |　l´　　　 　 く｀ヽ　＿__|￣|＿＿ 　 r‐――￣└‐――┐<br>
|　| |　|　|　__ 　__　|　　r┐ ＿__|　|＿__ r┐　 /　/　|　|　　／＼ 　 ヽ冫Ｌ＿　 ＿ 　| 　 | ┌─────┐ |<br>
|　|_|　| _|　|_|　|_|　|_ 　|　| |　r┐ r┐ | |　|　/ 　| 　 |　レ'´　／ 　く｀ヽ,＿＿|　|＿|　|＿ !┘|￣￣￣￣￣|‐┘<br>
|　r┐| |＿__　 ＿＿|.　|　| |　二　二　| |　|く_/l　| 　 |　 , ‐'´　 　　　∨|＿＿　　＿＿＿|　r‐､￣|　|￣￣<br>
|　|_.| |　　 /　 ヽ　　　 |　| |　|__| |__|　| |　|　　 |　|　 |　|　　　__　 　 /｀〉　　/　　＼ 　 　 　│ |　|　 ￣￣|<br>
|　　　|　／ /＼ ＼. 　 |　|└------┘|　|　　 |　|　 |　|＿＿|　| 　/ /　 ／ ／＼　｀- ､_　丿　＼|　|￣￣<br>
￣￣ く_／　　 ＼ ｀ﾌ |　 ￣￣￣￣￣　 |　　 |　| 　|＿＿＿_丿く　/ <´ ／　　　｀- ､_/／　ﾉ＼　　｀ｰ―--┐<br>
　　　　　　　 　　　`´　｀‐'￣￣￣￣￣｀‐' 　　 ￣　　　　　　　 　 `　　｀´　　 　 　　 　 ｀ｰ' 　　 ｀ｰ───-′
</p>
</section>

<section>
<h2>ξﾟ⊿ﾟ)ξ彼氏の財布がマジックテープ式<br>だったので死にたいようです</h2>
<p>マジックテープがネタにされて久しく、それをネタにギャグを貫く王道作品。
露骨なまでにマジックテープに対して嫌悪感を抱くツンに笑わずにはいられない。</p>
<p>そして、露骨なまでに使われるマジックテープ。
マジックテープ使いすぎだろと読み手を思わず突っ込ませるセンスは匠の技。</p>
<p>バリバリの擬音までも細かくギャグに用いて、読者を飽きさせない。
壁一面がマジックテープの部屋と言うのも容易に想像でき尚且つ、結構便利なのかもと思わず思ってしまう。</p>
<p>最後の最後で素晴らしいオチを持ってきて作品を締めている為、読み手を上手く惹き付ける。
最後まで綺麗にマジックテープネタで纏めている安定感ある作品。</p>
<h3>総評</h3>
<p class="textar-aa">
　　　　　　　　　　　＜⌒／ヽ-、_＿_<br>
　　　　　　　　 　＜⌒／ヽ-、_＿＿／<br>
　　　　　　　　＜⌒／ヽ-、_＿＿／<br>
　　　　　 　＜⌒／ヽ-、_＿＿／<br>
　　　　　＜⌒／ヽ-、_＿＿／<br>
　　　 ＜⌒／ヽ-、_＿＿／<br>
　　／＜_/＿＿＿＿／<br>
　　￣￣￣￣￣￣￣<br>
<br>
<br>
　　　　　　　　　　　　　　　∧∧<br>
　　　　　　　　　　　　　∧∧･ω･）<br>
　　　　　　　　　　　∧∧･ω･）／(＿＿＿<br>
　　　　　　　　　∧∧･ω･）／(＿＿＿_／ﾊﾞﾘﾊﾞﾘ<br>
　　　　　　　∧∧･ω･）／(＿＿＿_／~ﾊﾞﾘﾊﾞﾘ<br>
　　　　　∧∧･ω･）／(＿＿＿_／~ﾊﾞﾘﾊﾞﾘ<br>
　　　　（　 ･ω･）／(＿＿＿_／~ﾊﾞﾘﾊﾞﾘ<br>
　　　 ＿|　⊃／(＿＿＿_／~ﾊﾞﾘﾊﾞﾘ<br>
　　／　└-(＿＿＿_／~ﾊﾞﾘﾊﾞﾘ<br>
　　￣￣￣￣￣￣￣
</p>
</section>

<section>
<h2>（　･∀･）時間遡行者モララ★マギカのようです</h2>
<p>元ネタ有の作品だが、不思議な世界観には個人の好き嫌いがあるかもしれない。</p>
<p>ループする世界において、1週目、2週目と繰り返し読むと作品の味が増すのが印象的。
シリアスながら生々しい感情を上手く描き、世界観を構築する文章力は中々に高い。</p>
<p>少々グロデスクなシーンも多々あるが、世界観に今ひとつその表現が追いついてないように思える。
また、一度読むだけでは中々読者には伝わりにくい文章の硬さがあったのも作品としては惜しい。</p>
<p>だが、全体的な構成力は中々に高く、最後は読者にグッドエンドかと思わせてからのバッドエンド。
繰り返される世界には絶望だけが残ると言う、バッドエンド好きな読者には垂涎物の作品と言えるだろう。</p>
<h3>総評</h3>
<p class="textar-aa">
　　　　　　　　　　　　　　　　　　　　　/:',<br>
　　　　　　　　　　　　　　　　　　　 ／::::::',<br>
　　　　　　　　　　　　　　　　 ＿／::::::::::::::',<br>
　　　　　　　_...-――‐=''"":::::::::::::::::::::::::::::::',<br>
　　　＜'"":::::::::::::::::::::::::::::::::::::::::::::::::::::::r－、:丶　　ニヤァ<br>
　　　　 ＼::::::::::::::::::::::::::::::::::::::::::::::::::::::人○)::::::::ヽ 　　　　　ボクト　契約シテ　変ワリニ　作品　書イテヨ　…<br>
　　　　　　＼::::::::::::::::::/￣丶:::::::::::::::::::::::::／,:::::::::}<br>
　　　　　　　　〉::::::::::::i　○　l::::::::::::::_::-''"., '::::::::::::＼　　　　　　 ／ 二二、ヽ<br>
＿＿　　　　 /:::::::::::::::｀::－_´:::__::-''"_..-''":::::::人::::::::＼　　　.／／　　　/　/<br>
r―丶＼　 ./:::::::人:::::::::::"'''':---:''"::::::::::::::／　　＼::::::::＼／／　　　　/　/<br>
|　　　 丶∨:::::::/　丶、:::::::::::::::::::::::::::::::::::::::',　　　　 ＼:::::::::"'':::'':::-::::::/ ./__<br>
|　　　　 /::::::::/、　　　 "''―,':::::::::::::::::::::::::::::',　　　　 ∧::::::::::::::::::::::::::/ ./::::::<br>
丶_ _ ／:::::::::/ヽヽ.　　　　　,'::::::::::::::::::::::::::::::::',　　　 // ＼::::::::::::::::::/ ./::::::::<br>
ヽヽ::::::::::::／　　ヽヽ　　　　,':::::::::::::::::::::::::::::::::::',　　 ,','　　　＼::::::／／:::::::::::<br>
:::::ヽヽ:／　　　　 l .l　　　 /::::::::::::::::::::::::::::::::::::::',　　',',　　　　 ／／:::::::::::::::::<br>
::::::::／ヽ　　　 ／／　　 ./::::::::::::::::::::::::::::::::::::::::::',　　',二二二／　＼::::::::::::::<br>
::／　　ヽ二二／　　　 ./::::::::::::::::::::::::::::::::::::::::::::::',　　　　　　　　　　 "''‐---<br>
　　　　　　　　　　　　 /::::::::::::::::::::::::::::::::::::::::::::::::::',<br>
　　　　　　　　　　　／::::::::::::::::::::::::::::::::::::::::::::::::::::::',<br>
　　　　　　　　　 ／:::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::|<br>
　　　　　　　　／:::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::|<br>
　　　　　　 ／:::::::::::::::::::::::::::::::::l:::::::::::::::::l::::::l::::::::::::::|<br>
　　　　　／::::::::::::::::::::::::::::::::::::::|:::::::::::::::::|::::::|::::::::::::::|<br>
　　　 ／::::::::::::::::::::::::::::::::::::::::::::|:::::::::::::::::|::::::|::::::::::::::|
</p>
</section>

<section>
<h2>VIP市をテロリストが襲うようです</h2>
<p>読み始めたときは思わず首をかしげた世界観だったが、読むに従ってあぁなるほどとその巧みな表現に唸らされた。
ギャグを交えて非常にテンポ良くさくさくと読めるのも良い。</p>
<p>建物達のフリーダムさには思わずくすりとしてしまう。
それに対してのどろどろとした人間パートのシリアスさと絡みが上手くマッチしている。</p>
<p>キャラクター達のテンポの良いやりとりも相まって楽しく読める作品。
最後まで飽きずに随所随所にくすりと出来たり、シリアスなったりと作者の個性が巧みに溢れる。</p>
<p>建物達の面白い会話は本当にこういう事を話していれば面白いだろうと思ってしまう。
残念ながら受賞対象ではないが、作品の完成度は実に高い一作。</p>
<h3>総評</h3>
<p class="textar-aa">
　　　　　　　　　　　　　　　　　　　　＼　グ　ゥ　レ　イ　トッ　！！／　<br>
<br>
<br>
　　　　　　　　　　　　　　　　　　　　　　　　　 (＃'A`　)_.. ッ". -'''"￣￣^ﾆv..........,、<br>
　　　　　　　　　　　　　　　　　　　　 ,.. -―'''';;]_,ﾞ二二__,,／　　_..-''"￣ﾞﾞﾞ''ｰ　　　　 ｀'-、<br>
　　　　　　 　 　 　 　 ,,-'"ﾞﾞ,ﾞﾆ＝ｰ''''"ﾞﾞｼ'"_,ﾞ,ﾞ,,,,,,,_　　　　 ｀'''T゛　　　　　　 　 　 　 　 　 ＼<br>
　　　　　　　　　　　/_..-'"″　　'''^ﾞ＞'''"゛　　　　 ´　　　　　　　　　　　　　　　 　 　 　 　 ｀!、<br>
　　　　 　 　 　 _..イ'"゛　　　　　　 ./　　　　　 　 　 　 　 　 　 ＼　　　　　　 ,..-''''''''''''''ｰ..,　　 .ｌ<br>
　　　 　 　 　 /　/ 　　　　　　　 ./ 　　　　　　　　　　　　　　　　 ｀ﾞ''‐　　.、　　　　　　　 ＼.,,,│<br>
　　　　　 　 / 　ｌ　　　　　　　　 「　　　　　　　　　　　　　　　　　　　 　　 ｌ　　　　　　　　　 " .｀''､<br>
　　　　　　/ 　　lﾞ　　　　　　　　　i　　　　　　　　　　　　　　　　　　　 !　 .,!　　 　 　 　 　 　 ．　 .,!<br>
　 　 　 　 !　.／│　　　　　 ._／　.ヽ,_,　　　　　　　　　　 　 　 　 　 ,│　│　　　　　　　　　!　　 .!､<br>
,, -ｰ￢'''" ./ 　 .ヽ　　_.. ‐″ .｀'. "　　 ｀ﾞ''―- ....,,,_　　　　　　　_.../ │　　ｌ 　 　 　 　 　 丿　　　.′<br>
　　　　　　′　　 .iﾞ'''゛　　　　　　　　　　　　　　　　 ｀'''r‐―‐'´　　　 ヽ　　.ｌ　　　_,.　　　　　　　　.ヽ<br>
　　　　　　　　　 |,　　　　　＿,,,,,..．.、　　　　　　　　/ 　　　.‐　,　　　.`'i　 .｀'' .″　　 　 　 　 　 　 ヽ<br>
　 　 　 　 ,,.. ．　　.ヽ.　.ﾝ._,,,,,,..．　　.､,｀'ｰ､、　　,．　　　　　　　_..ｌ,　　　│　　/　　　　　　　　　　　　 ヽ .../ '<br>
　　　　　　　　　　　 ﾞl､.i ′　　　　　　゛　　 ｀"´　　　　　　 '"´　,.ゝ　　 !　　 .|　　　　　　 　 　 　 　 　 ｌ/<br>
　　 　 　 　 　 　 ‐'│ﾞ.ｌ　　　i　　　　　　　　　　　　　　　　　,ｒ'"　"　　l　　　 .ｌ　　　　 　 　 　 　 　 ,, 'ソ゛ ｀<br>
　　　　 　 　 　 　 ,iﾞ.ｌ　.＼　 ‐- ........ ‐'　　　 、　　　　　　　　 ,r‐''　　 |,　　　 .ヽ　 　 　 　 　 _,,　イ゛ .'､<br>
　　　　　　　　　／　 ｌ. | _i,,,......　-----.... ....;;＿　 /　　　　　 "　　　　 ....ｌ　　　 .ヽ　　　 .,／´　　 .ゝ　 .ヽ<br>
　　　　　 _,,, ‐"　　　l",ﾞ,,...... ---――ｰ-　....,,,,,,_"'''ｰ ..,,_　　　　　 ,Ｌ-'゛　ヽ　　　 ｝　 ／ 　　　　/　ヽ　　`<br>
-'"￣￣゛　　　　　.!.´　　　　　　　　 　 　 　 　 　 ｀"'ｰ ..,ﾞ.＼.ｌ .,／　　　　　ヽ　　 ﾞ./ 　　　　　 .l　　 .`＿,,,,,<br>
　　　　 　 　 　 　 |　/´'i　　　　　Й　 　 　 /ﾞ''i　　　　　　｀'-/ 　 　 　 　 　 ＼ ./　　　　 _.. -''"　 .／<br>
　　　　　　　　　　｜ .ゝ′　　　　　　　　　　! ./ 　　　　　　　 |　　　 　 　 　 　 ﾞ'lﾞ　　 .,／゛　　._,,､lﾞ<br>
　　　　 　 　 　 　 ,|　 ._,,..........--―￢''''￢-　....,,,,＿　　　　　 .|　　　　　　　　　　ヽ　,/　　 .,..-"　 . ｌ
</p>
</section>

<nav class="sitemap">
  <a href="index.php">トップ</a> |
  <a href="about.php">企画について</a> |
  <a href="require.php">募集</a> |
  <a href="novels.php">作品</a> |
  <a href="link.php">リンク</a>
</nav>

</article>
<!--Google Analytics-->
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-29295497-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
<!-- Google Analytics-->

</body>
</html>
